<!Doctype html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Задание №1</title>
	<link rel="stylesheet" type="text/css" href="../css/style.css">
</head>
<body>
	<div class="header">
		<div class="logo">
			<img src="../img/log.png" class="log">
		</div>
		<div class="menu">
			<h1>
				Чемпионат по футболу 2018
			</h1> 
			<p class="return"><a href="../index.php" >На главную</a></p> 
		</div>
	</div>
	<div class="content">
		<p>Отзывы волонтеров</p>
		<ul class="reviews">
			<li><img src="../img/2.jpg"  width="205" height="205" class="left">
     Каждый из волонтёров хоть раз слышал : " Не понимаю, зачем тебе это нужно? В пустую время тратите"
А лично я не понимаю, как можно было добровольно от этого отказаться. Посмотрите на эти лица . Молодые...прекрасные...счастливые✨ Мы с ними создали историю! Свою личную историю, историю нашей команды, историю мирового чемпионата! 
@volunteer2018_mrsu спасибо за возможность! @srs_sps спасибо за то, что сделали эти моменты незабываемыми!
Team stylobate - спасибо за отличную команду! Всем любовь ❤ #volunteer2018_mrsu #srs_sps</li>
			<li><img src="../img/3.jpg"  width="205" height="250" class="left">29 июня, а это значит, что последний матч на Мордовия Арена был вчера сыгран. Чемпионат Мира по футболу 2018 покидает город Саранск.
За этот месяц я обрела лучшую команду в своей жизни, команду волонтёров аэропорта. Каждая смена была особенной и я уже с нетерпением жду встречи вновь. Наши любимые ночные смены, шутки, кикер, множество болельщиков, 29 автобус и вы, любимые друзья, навсегда в моей памяти. 
Благодаря предматчевым церемониям ощутила весь спектр эмоций, который только может испытывать человек: от жуткого волнения и слез счастья на первом матче до гордости и слез грусти на последнем матче. И да, я стояла на одном поле с кумиром миллионов - Кристиано Роналдо. 
Огромная команда, которая проделывала колоссальную работу, Волонтерский центр MRSU | Волонтеры 2018 и Иркям Суркова, огромное спасибо вам за бесценный опыт и за эту возможность находится среди сотен талантливых и разносторонних людей со всех уголков нашей необъятной родины и не только.
Теперь мечтаю лишь об одном - быть вновь волонтёром на грандиозном событии, и надеюсь, это произойдёт гораздо раньше, чем я стану серебряным волонтёром.
Все, that's all😭 #volunteer2018_mrsu</li>
		</ul>
<div class="all">
	<a href="http://welcome2018.com/">welcome2018.com</a>
</div>
		
	</div>
</body>
</html>